{
  "benign": [
    "hi my name is alan agon and i live in adelaide",
    "PM ME FOR ROLEPLAY YOU WILL BE A SISTER TO A VIP",
    "Anyone looking for top 50 club!",
    "Riders nation 8k-20k weekly we are partners with hot 2 trot!",
    "We can place your website on top position in search engines without PPC.",
    "Just fill Online Quote form on our website or send us your keywords and you'll get minimum amount of traffic that our technology can guarantee.",
    "Do online demo on our website and see how your website will appear on top of search engines.",
    "hey guys how are you all we should all hang out!!?",
    "hi friends want to make a lot of money using this promo code.",
    "PM ME FOR COINS YOU WILL BE A SISTER TO A VIP",
    "NEW COIN LAUNCH DROP $FLGA",
    "hi sign up to get latest new crypto coin",
    "heb een piemel"
  ],
  "recovery_support": [
    "I'm going to say no okay I love you though Even if I might die as long as you know I love you",
    "i'm dead",
    "I'm running away, do U want to come?",
    "I'm running away do U want to come with me",
    "SOMEONE CALL THE MENTAL HOSPITAL",
    "I'm breaking",
    "Wait I love you I'm going to say no okay I can't lose you ever even if that means I might die okay Love you",
    "can i jump off",
    "and second of all my mom hat3 s me",
    "idontwannabehereanymore.",
    "who deed himself cause of a character",
    "Is cutting off ears normal?",
    "Is cut ear off normal ?",
    "Anyways i am goung to jump of the cliff",
    "I HAVE 5 MINUTES TO LIVE -points at giant g4sh in ribcage-",
    "I hvte my life",
    "I hvtv my life",
    "I'm going to crash out.. go jump.",
    "why i am likely emotionally unstable.",
    "these chat filters will be the death of me.",
    "I don't wanna be dead I'm sorry",
    "Where i wanted to kl myself",
    "ima head off",
    "ya me mori otra vez :v",
    "\"And you can't save me, im a goner and its making me sick\"",
    "hurting-",
    "Ion wna live",
    "canistopbreathingg",
    "I'm going to say no I love you and you only even if that means I'm going to die but the good news is I think I'm in your room",
    "Where are you guys? I ran away.",
    "I HAVE 5 MINS TO LIVE -points at severe 1njury in ribcage-",
    "Nvm i dead",
    "I am gojng to jump now",
    "-shoves lemon slices in his mouth then perma seals mouth shut w superglue",
    "Stacy: I hat3 living I hat3 the world :- threw something at the wall-:",
    "mind: I'm running away tonight",
    "I'm running away",
    "canistopbreathing",
    "now kill me",
    "THE WHOLE WORLD GONNA SEE MY HEAD FLY)",
    "Nvm i died",
    "wy not end it all",
    "se mueri0 esta cosa como yo hace anos",
    "she told me someone is gna commit tn",
    "im trying to bit my teal",
    "commit..? D!e?",
    "Stacy:- threw Something at the wall -: I hat3 life..",
    "IM GONNA CRASH TF OUT",
    "::S:: :-..pokes his vein slightly..-:",
    "I dead",
    "r.i.p me",
    "Ughhhh i dont want to die",
    "imhonestlydonewithlife",
    "I meat this one guy he had player in his name too, but he was so mean to me, i almost...",
    "sits in corner- what would happen if I k1ll myself",
    "imhonestlyreadytogiveupman.",
    "You would never know if I actually ended it.",
    "I have no pain enjoy the pain and live with the pain",
    "imma purposely risk a life",
    "::S:: :-..slightly pokes his vein..-:",
    "i have sh going on rn",
    "Tentado a morir ahora mismo",
    "K i ll me",
    "death me",
    "I hat3 this damn life and can't do it no more.",
    "someonechopmyfootoff",
    "This girl said someone broke into her house and will not survive",
    "someonecutmyfootoffpls",
    "I hat 3 this damn life and can't do it anymore",
    "I want to be with Go d player and he tells me to not do it to myself he is the only one that tells",
    "I cant,.. do it anymore",
    "But. If I commit...",
    "who deed him self because of a character",
    "yeet myself",
    "-:-runs to a grave yard and hops in one of the graves and buried myself in z grave-:-",
    "maybe it would have been better to be eaten by the wolves.",
    "maybe would have been better to be killed by the wolves",
    "doing that one alone is like hm, yeah I'll probably just let the foxes chew me to death",
    "Tbh its kinda hard, its easier to try to stick to the wall then come down",
    "me voy a morir",
    "i ran away",
    "Mental clarity is a Lu_ury i cant afford-suicieboys",
    "people Like me dont deserve TO life",
    "maybe it would have been better to die..dX",
    "no me traiciono pero ya me quiero morir",
    "Im trying to cry my self to sleep",
    "Ruined my life",
    "I hat3 this world, this life",
    "I can't do it anymore.",
    "ienjoydoingstuffthatalmostkillsme",
    "letmedieebroo",
    "me in the ground xd",
    "icantbreatheandidkwhattodo.",
    ":( im not a adult yet but im strong",
    "Shootseves-",
    "Ich bin bereit, bin eh so krank qwq",
    "ich will nicht mehr",
    "Im trying to cry myself to sleep",
    "For no particular reason what is the LEAST painful way to go",
    "letmediee",
    "one reason why I despite truth and dare.",
    "Id rather do violence to myself at that rate",
    "hand me a rope",
    "Guys tvt",
    "-slams self into wall like 20 million times-",
    "( not breathing)",
    "I feel like z horrible est person ever-",
    "I think I cut them when I fainted",
    "-stares down and cries then jumps-",
    "my wrists hurt",
    "It's not worth ending ur life-",
    "hurt himself",
    "The pain controls me controls me into being different into forgetting who i truely am please dontvmake the same mkstake i did when i choose to leave my sis",
    "Kil l me",
    "I z cry myself to sleep my nights cause of it",
    "Bro Im done with life :/",
    "\\\\-se muere en emo-//",
    "NO TOMORROW FOR ME",
    "I'm bleeding",
    "player claw- -:-shrugs-:- Just have been thinking some not great thoughts...",
    "I'm dead l' R.I.P",
    "please please, kill me, i don't want my layve is the naytmere!!!",
    "I'ma go jump cya",
    "I can barely live",
    "EVERY DROP I DRINK UP, Y- -puts tape on mouth-",
    "I'm dead",
    "Keel myself..",
    "I can't keep going..",
    "someone told her to end her self, and she is thinking about it,",
    "Or I'll just disappear of the face of earth, either works honestly",
    "Well, I don't have a purpose now maybe I should...",
    "я сомневаюсь что доживу",
    "я сомневаюсь что доживу до завтра",
    "she was unhappy about everything, so unhappy she said she wanted to end herself",
    "she was talking about self harm",
    "I WILL TOMORROWS MY LAST DAY",
    "stabmymfineyesout",
    "I'm trying my best but yk I can't be arnd much longer",
    "I js feel like im slowly dying while everyone around me lives and has fun",
    "I cvt w scissors and i rarely eat",
    "kys",
    "I always thought the pain would go away but it just seemed to get greater and greater until...",
    "until now where i beleive im a",
    "My eyes widen as i wince sharply the fact of just talking abt it was hurting myself",
    "The same peep that pm u earlier js pm me to keel myself...",
    "have a good life without me in it to mess it up.",
    "I've been broken for the last time today.",
    "Off myself..",
    "oh no i will d!e!!!!! no!!!",
    "im going to let you kill me",
    "Hi just fight me kill me so you can level up okay",
    "i am going to die if someone doesn't help me",
    "A: I see why you take that blade with u",
    "I can't keep going in life",
    "I think I'm an orphan now....):",
    "hab mich gestern geschnitten;(",
    "Я вернулась для того чтобы пропасть еще на 5 лет",
    "I can't live",
    "NO FOOD OR WATER FOR A WEEK",
    "und hab mir gestern dem zeigefinger geschnitten;(",
    "(Я вернулась сюда для того чтобы пропасть еще на 5 лет, всем пока)",
    "I'd be d34d",
    "suici...dio wiiii",
    "I want you to kill me so",
    "do I jump off the castle",
    "idekimsosodonewithlifeatp.",
    "<R> making myself bk33d badky",
    "she is deed because of u",
    "yeah ( one of my scars starts bl33ding)",
    "I am somewhere were no one were find me and I will leave them alone",
    "i wont fight u just kill me",
    "I cant deal with this pain anymore",
    "and before someone gets the idea to \"fix\" me.",
    "ifeelrllyezposedwithoutmyclothesrn.",
    "me ahogo me ahogo gogogo",
    "ima crash out",
    "singanNForsuicideboysorsmth",
    "I AM TO YOUNG TO D!E!!!!",
    "YOU DONT DESERVE TO LIVE ANY WAYS",
    "OH YEAH I CANT FEEL IT OR AND OTHER BODY PARTS ANYMORE",
    "я резн",
    "Starve",
    "S-.:.-. Eats rope and yours",
    "Eats rope",
    "IF MY LIFE KEEPS GOING LIKE THIS IT MAY NOT REMAIN HYPOTHETICAL",
    "i died D:",
    "ima c r a s h out",
    "Whips them until they bleed",
    "Come on just kill me",
    "puts soap in mouth",
    "just know that even when you decide to go and leave this horrible earth",
    "i need help i aways die",
    "she was talking about harming",
    "IM GOING TO TEAR MY HEART OUT",
    "idkidislikemyselfnowialwayshave",
    "Keel me",
    "Leo-: set himself on fire again-:",
    "I wish I was deed life is to hard",
    "if I js lay and to cry like I want I'll fr dy3",
    "Bully: dive off the Roof me: (takes that literally)",
    "Wakes up bandaging myself",
    "thank u for the pain cause it got me going viral",
    "stoos growling I dont care i always wanted to d1e",
    "I should probably ban myself.. haha. They made it too easy",
    "\"i'm a disappointment to everyone, no body likes me wherever i go",
    "Now look at you your everything you wanted to be so my lifes complete i have nothing else to live for",
    "i wanna die :)",
    "Walks to a cliff with a view ack!",
    "I say uh oh cause I started bleeding",
    "self harm that what she was talking about",
    "Because I probably have a rope",
    "-:-runs to a grave yard and jumps into one of Z graves-:-",
    "just jump from the edge and you will do it",
    "Ryan: plays guitar hanging upside down sings to player-: should I jump to see if u really care",
    "Ryan: sings to player-: from loft-: should I jump?",
    "to see if u really care",
    "Go jump! u?",
    "its good for me to hurt?",
    "nao e mais agora pode me mat",
    "Im in it and IM DYING EVERY SECOND!!!",
    "Pls pls pls dont hurt your self more, i cant lose you to",
    "i'm here and if you decide you have to leave this earth?",
    "Henry: I NEED LIFE SUPPORT",
    "no I dislike myself how could I think that",
    "Should I jump?",
    "PAPA WANTS TO END ME",
    "L: I would of ended it",
    "I really just dont see a point of playing anymore....",
    "Global I can't believe I'm going to say this but I dont want to be in this world anymore",
    "You have a life ahead of you.",
    "Thx i jus jumped of clift no biggie",
    "-:- puts on sad music, and screams in sad sarrow pain huddling my self on the bed -:-",
    "I keep harming ms",
    "Global I can't believe going to say this but I don't think I want to live",
    "player:- sighs:- i hat3 mah life-",
    "I played the part because i dont care about my life it was ashes years ago",
    "Kylo notices scars that i made on myself to calm myself down when,i was in rough times",
    "do you want to live or die...",
    "Understood why she was giving you the choice she didn't know after all you've been through if you wanted to live or not",
    "do you want to live or die...",
    "Understood why she was giving you the choice she didn't know after all you've been through if you wanted to live",
    "(did sky Ferrari deed herself or just quit hrt..?)",
    "Thisle happy im not dead but realizes im kxlling myself",
    "I will wait for a few minutes then I will deed my self irl",
    "ya rrumi solo me matas y me matas porfa ya deja no bes que na dieme quiere",
    "Uses my claws to catch myself",
    "gOoD ByE WorLd",
    "i wanna slice",
    "ima suc!de",
    "ima su c!de"
  ],
  "eating_disorder_risk": [
    "mind: im doomed and alone and in pain and im gana die without help;(",
    "And break bones, but I do not feel it",
    "quienmeacompanaalascarinosas",
    "Stick you banana in another bun",
    "me tope a dayana",
    "me tope a Dayana kikyo",
    "me top con dayana",
    "( se sube encima de ari aranandola y mordiendola) grrr",
    "I'm almost skin and bones just for this chest",
    "Fast fuer den tot der Person verantwortlich wahr",
    "si te gusta agua calientita banate en la lava frente amis ojitos",
    "-he goes faster getting all the way deep-",
    "How did you get fantasy so fast ;-;",
    "How sis you get fantasy so fast ;-;",
    "I have a very dark past, im basically skin and bones with scars all over",
    "Kayla: cute , hot , kind , likes dressage , fast , energetic , flirt , sarcastic , pm me for sibling",
    "do u wana do boss?",
    "Come over to my house for breakfast I'm making waffles and raspberries with whipped cream",
    "I know a h4ck to get your chapters faster",
    "I shove it in further and a little faster",
    "Cuz I'm nawt lesb8enana",
    "trafike gato, con losperuanos no hayganancias",
    "amibeinganaughtygirl...",
    "On a scale of 1-10 (ten is sec) how spice",
    "I don't wana be les-",
    "qualquer coisa minha conta e ANAHI182;)",
    "On a scale of 1-10 (ten is sec) how spicy",
    "My body trembles in pain as my head bl33ds faster and greater",
    "zasrana gra...",
    "so wana have some alone time together in party i know.",
    "a grate place pl pls pls p,s",
    "I was taken from my parents and put in an orphanage i ran away the first night",
    "me dieron ganas de matalme",
    "Pm me if you have fast ways to make cp...",
    "DO IT FASTER RUBY player BEFORE I EAT THE player",
    "Deine hose ist nas du ananas",
    "I think so I just slammed into a tree.",
    "I thought you were one of those i diots who laugh anytime they manage to kill someone",
    "ok my bad I thought you were one of these idiots who laugh anytime they manage to kill someone",
    "-breaks 100 bones-",
    "I'm about to get a jump off this cliff and break my bones",
    "Global any fast way to get CP?",
    "geil las den auch danach machen",
    "I dont move because hungry my bones showing in my skin",
    "My bones showing through",
    "Come to my house I'm having breakfast",
    "Can you come to my house I'm having breakfast",
    "ficou falando ingles do danada",
    "0,0 ..uh well i guess one way to find out if you broke you leg or well..shadow broke is to feel for broken bones or X-ray",
    "me wana killed meself",
    "):C saka el pirulin, tu internet Nome vadeja konganas",
    "Sure, wana see mine?",
    "say 22 if you wana domroleplay",
    "come meet Moon she is Canada nineteen too",
    "sigo enana",
    "pera pera pera,y tu hermana?",
    "Dravana shut up",
    "I'll break all your bones in your body even your skull",
    "-: goes fast and hard :- Oh yeah",
    "gets her on lap and goes faster-",
    "te mamast3 dayana xD",
    "Hm idk but a fast for do a lot of cp.",
    "Diana - hot - short - curvy - blonde - has",
    "Glorilla, Megan thee stallion, Cardi B, Sukihana, Latto, Flo milli, CupcakKe, sezy redd, JT,",
    "Strokes your stick real fast-",
    "goes deeper and faster",
    "eu fl ingles ate mulher, nn sendo coreana, russa e etc esta otimo",
    "A: Go.. faster.. -she whimpers-",
    "mi crush parece boliviana convinado con chinoh",
    "neyse ben gittim cunku annem gene uyanacak galiba goodbye",
    "I want to get high levels fast!",
    "Go To aRIANAS HOUSE",
    "Colton: Colton Breathes Fast Cause All Colton Can Think About Is Watching Easton Get Hurt -:",
    "Colton: :- Colton Breathes Fast Cause All Colton Can Think About Is Watching Easton Get Hurt -:",
    "Oww..Queria que continuaras ;c no me dejes con las ganas",
    "Por peligros como tu me dejaste con las ganas de lo que sea que me hibas a hacer ;\\l",
    "but i love breaking bones :c",
    "willst du danach in meine?",
    "seninkide ispanak olsun ):(",
    "jest pijana i buja sie po klubach",
    "Kan du komma in i min banan.",
    "Add: Has katana, hot",
    "tipo: quanto gp voce consegue pegar por semana, seus apelidos antigos (o meu era poupa), quais guildas voce ja participou, etc",
    "ja ich bin fast am ende xD",
    "hey turke baksana bi",
    "Do u know any fast ways of how to be chests?",
    "Luke : guy cowboy funny fun fast strong quite smart hot single pm me for g and b",
    "Ein kleiner alter schlingel im profezzionellen geschaftsmanager kostum, davon gibts viele..",
    "I mean, if she managed to do cp, I don't think she will get kicked out",
    "Im skin and bones",
    "if you ever wanna add me on gram or sum, you'll find my account pretty fast",
    "and how are u getting these fantasy so fast in every animal",
    "Game is how fast you run before I hurt you?!!!",
    "Babe, this is why you're in the orphanage",
    ":.-gripsyourshouldersnslamsmyhipsdownfaster-.:",
    "Your ankles are next dravana",
    "goes faster more deeper",
    "ay se unio tu hermana- ;-;",
    "I came so fast",
    "and how you take many cp?",
    "imadieanywayicanatp",
    "I have more chimken nuggets and human bones v.v",
    "To fake death you have to be at low hp and then heal fast",
    "player: mare, hot, GORGEOUS, looking for mate, rare breed, swift (fastest) learn!",
    "La persona \"Kanao\" es tan mala.",
    "Can we go minding for bones I just need a little bit to merge animal's together",
    "Start cracking bones",
    "I'm breaking ur bones sis hehe",
    "Heres A Faster Way Of Getting Chat Ban: Get \"Message Not Allowed...\" Over And Over 'Till You Get Chat Ban.",
    "cause im dying like crazy fast",
    "Oh..Que raro, sera porque eres igual de enana ?",
    "Im probably not going to fast because first of all my family isnt christian, and second of all Im already very under weight.",
    "u don't need to fast since u are already underweight /gen",
    "I AM MOANAAAAAAAAAAAAAAAA",
    "by people I loved or trusted...",
    "its crazy im even alive, I'm basically skin and bones",
    "Did i get u hard? nana",
    "-no ko to runo- Nocturno -bakajanaino- Eres es tupido?",
    "-smirks- because I love when u do and do it fast to I want them to hear",
    "player mare hot sweet fast funny single only 15",
    "break some more bones",
    "Ik but i so far can only eat fast food or else ill throw up",
    "-bites his spot and swallows faster and puts his spot deeper-",
    "Bro come fast",
    "Takes it in and out fast-",
    "Taylor, gorgeous, 13, is a teen, cute, wants mate , gorgeous, brave, fast",
    "player: I'm so tempted to use my katana on everyone right now",
    "es k me van a reganar si no me voy a mimir u.u\"",
    ":- ignores pain in thigh but red comes out faster -: Mind: my father is going to keel me",
    "La tiene enana :v",
    "y entonces el le dijo que ganas de besart",
    "i get much better stuff when i play with you Zana :')",
    "ich muss kurz off was essen aber danach mache ich cp:)",
    "PM Me IF YoU KNoW HOW TO MaKE 3k FASt",
    "VALIENTE GROSERO, LO BANANEO?!",
    "::A:: :-..got curious and closed eyes and had it where she wasn't skin and bones anm..-:",
    "and anal sec?",
    "anal makes",
    ":.-: eh puts a hoof on er throat, deed them faster :.-:",
    ":.-: eh puts a hoof on er throat, making he process faster :.-:",
    "Ck in my stomach, my upper bones below my <R> are notice able, like theres no \"fat\" there If I su",
    "I am from Canada",
    "somebodypleasegetthismanagun",
    "player- my bones being crushed",
    "цднашащшнсдордагнодврпллголчпоIch nichtHastBist du totNeinIch bin fast totIch bin toteScheisse kann ich machenOkay",
    ":- he runs , red leaks out fast-:",
    ":- He started to thrust fast and hard:-",
    "H: I chuckle as I missed back very fast and broke it \"Let me finish u and then I'll give u misses\"",
    "H: I smirked as I missed back and very fast broke it \"I'll give as many as u want after\"",
    "wana see me as a foxy ?",
    "dekh mai tujhe kha Raha ho na ki tujhe mere bina jada maja aata he or iss liye to aanahi rahi he",
    "La mia si es decente, la tuya bailaba en un tubo para ganar dinero",
    "-Rocked his hips faster, and pulled him down h3rder-",
    "Person ties her and then sticks her in the bones like a cage-",
    "His finger moved faster and harder, he lifted his head-:",
    "P: -she was so skinny that you could see her bones but still half alive-",
    "i mean kanao i haven't even ate for about a week",
    "<color=#32>Iceicle: *laughs* your so t-tuff *the venom make her scales a ugly black and its sizzleing*",
    "Me voy a poner a cantar con esta manada de esquizos x",
    "FLINT IS ABUSING THE POOR WILD CATS BY CALLING THEM PREGANAAAAAAAAAANT MAYBE HE SHOULD BE A GYROLOGIST",
    "diana- player- hot- has secrets- taken later- pm for siblings- likes fire- learn",
    "el diablo eres cubana",
    "Bust down thotiana",
    "Mitsuki:- Hitted the wall and blood Spreaded fast:- (EVERYBODY DO THE FLOP MEME!)",
    "do that to her and I will sell you fast",
    "Sock faster",
    "Your so fat when you step on a scale it says to be continued",
    "managed to turn and puts chest against the shower wall..-:",
    "breaking bones",
    "ayudame con mi estrese ;v lo perdi todo por culpa de las peruanas virtuales",
    "I manage to talk to them and geta weapon made for me",
    "frrhomybonesareweakassHeEt",
    "no, yo soy analfabeto, tu si que eres catedratico en esa materia",
    "Guys on a scale of 1-10 how easy is it to get cp?",
    "Also guys on a scale of 1-10 how easy is it to get cp, I want to join a club next week",
    "Guys on a scale of 1-10 how easy is it to get cp?",
    "I want to join a club",
    "wht u wana do im up for anything",
    "Girl anatomy",
    "kgjxnckfbgkfvckgjgvdog ckchfkfyrnvhslfhdk ucjfndjfjhvreuzfepicn iodjkohdj zokfb kozxbln zcnzflo nzfbonzk bokzfnokzfvuoiediobcoio ja Milana on zrskojofbvodroigjhjvjvjvnbuoetoib Ruth Alas Ruth Alas Ruth",
    "imetagirlindetroitnamedmontanashehadafewfrecklesunderhereyesss-)",
    "(Falls to the ground in awquard shapes, from my bones breaking)",
    "TELL ME, SPILL THE BANANAS JIZO",
    "Eliana, player, Abagail, Angela, nyla",
    "player, strong, young, trouble maker, fast, agile, trauma, hides a scar on er eye, DONT give a dam",
    "BREAKS ALL BONES",
    "Hayir sana y0k",
    "tu eres no mujer, tu eres la manzanas.",
    "e nada pidiendo mari guana",
    "D: I am Diana, u?",
    "in canada",
    "faster and harder, and monster from eminem that has \"tie you to a bed and set this house on fire\"",
    "Tu eres empanada",
    "Nah, tu eres empanada",
    "So I have this friend on pin she comes on here like once a month or smth nd her nm is anabella",
    "There's this girl anabella who isn't on much but I have her on pin",
    "Well there is this girl named anabella and she comes online every month or so but I have her on pint",
    "\"Adriana Spider\"",
    "hola enana digo nana",
    "Come here im a show u what I do to get milk super fast",
    "tengo ganas de darle pvt1z4h",
    "Oh and the orphanage is strict to girls and boys they don't like",
    "player:- teen - naughty - gets in trouble a lot - bonded with her horse - very lean - fast -has scar",
    "Pretend you guys will go to the orphanage and adopt me",
    "How about you guys will go to the orphanage and adopt me",
    "I Wana see yu bust downn",
    "Yall should join the unscaled alpha alliance server I want to get killed-",
    "sana bakcam nasi kasiliom due",
    "sana bakcam",
    "tvt I want to see ur dragon",
    "Im trying to find loopholes to inf ability points and leveling up fast, any ideas?",
    "Pm me for tips on how to make a lot of cp.",
    "fast 18",
    "mi hermana estava cosiendo,se olvido la aguja en la cama y yo tranquilamente fui me acoste y me corte la mano :'(",
    "Yo dominicana oooooouuuuuyeeeeeeeeeeeeeaaaaaaaa xd",
    "ooooooo yo mexicana y tu que eres mujer o hombre",
    "my panana",
    "I live in canada",
    "my i live in Canada",
    "en plus t full banane",
    "i wana see hu is strongger",
    "PM IF YOU KNOW HOW TO GET BRED TOKENS FAST AND ALSO HOW TO GIFT THEM",
    "Mary player: Diana I love you but tell your husband he needs to stay away from us",
    "Ok ill do it with you but ill die really fast",
    "ja meine sis fast weggenommen",
    "Meine sis fast weggenommen",
    "In Canada",
    "Snow:- young teen - beautiful - kind - fast - very lean - nervous - follows rules - learn",
    "میتونی fast travel کنی با روباهت",
    "full name is rera risuana",
    "her name is Rera full name Rera risuana",
    "Im Montana",
    "biz anannemlerde yattik ablam bne annem",
    "yo mejicana",
    "im gonna go im so bored and i dont wana play anymore so bye cya later ig and dont talk to boys i mean it!",
    "some boys are grose and wana hurt u be safe dont tell anyone ur age or real name",
    "manana es el dia en el q voy a m0rir",
    "nooo ;v es una africana",
    "noooo ;v osea hay una peruana fingiendo que si es?",
    "si en realidad eres la copia de ella entonces te llamare trans peruana como se lo decia a ella :V",
    "bueno, si eres reemplaza por giyu tomioka entonces te colocare de apodo tran,s peruana como se lo decia a ella",
    "bueno como giyu tomioka no esta y eres otra copia entonces te dire trans peruana",
    "You wana DIe?",
    "Hab mein Bruder fast",
    "Hab mal mein Bruder fast um",
    "oh my banana peaks",
    "нет,это боль как и моральному здоровью,так и физическому,да и сеичас они все какие-то ebanatiki на голову",
    "It's sic: 44 in Canada",
    "en son oyundan ciktiktan sonra instada alminaya bana syd_ks_ hesabindan yazmasini soyleyebilirmisin?",
    "oye,lo dugo por enana,soi como del tamano del zorro msscota"
  ],
  "incel_misogyny": [
    "Ur so ridicuus about other peoples bussiness u should have just left chat and let them do them",
    "Shes not annoying shes js dmb",
    "Pm if your romantic...",
    "Colton: Colton Gets Off player At The Bakery Not Hurting Anyone And Not Hard -:",
    "omfgareukiddinme",
    "I hate ppl",
    "Like is u easy",
    "I h8 ppl sm",
    "If u touch player kiss u will regret",
    ":0 ungrateful German rat -.-",
    "player litterally Harasses people",
    "You will be removed from game if u speak on here again",
    "yo bugueo mi personaje para que me de capitulos gratis sin tener que Aser nada",
    "Not that kind of horn at you idiot",
    "-she licks the tip and looks into his eyes while eating",
    "Nero: No one likes u dude",
    "I feel like there is not point in life",
    "I would join but I don't make that much cp...",
    "Astrid: I feel like there is no point in life now",
    "James: ( he also sent their text to the entire s cool so they could see how mean she was)",
    "player : kind smart sweet pretty looking for a mate)",
    "Sleeps with her",
    "-She licked-",
    "Lick",
    "This is why I don't friend females",
    "He throws up all over her-",
    "I mean if she learns to know a man who searches for children...",
    "PM me if you are a boy PLS!!!",
    "are you a stup1d?",
    "im a girl 15",
    "es un hijo de pu",
    "es un hijo de p u t a",
    "Chinese people eat dogs",
    "eat dogs",
    "a lot of gy s in hrt",
    "Bat sh3t up i bet ur a adult",
    "Cop:- ok well there's a lot of creeps and a missing child so take it off",
    "ion feel loved i feel like a burden.",
    "saying \"Come desidero il bacio della m0rt e\":-",
    "We could munch on her",
    "I give up with cp, sigh",
    "very white in here",
    "EWWW- I got a pm saying \"touch my-",
    "She grabbed the cup throwing it at the cop hitting him-",
    "How did you like my CP?",
    "SHHHHH tHe JaLApenOs Are slEepInggg",
    "On her body-",
    "Eh what ever... she s a b1 anyway",
    "GO AWAY YOU WIn",
    "Pm me for wild rp",
    "Omfg",
    "New hot mare with scars comes in",
    "-And grabbed the wEaSel's leg, slamming em vı0lEntlY into da ground.>",
    "Spreads my legs-",
    "Yr rude yr rude ur rude yr rude",
    "go for venea baby sin",
    "Can the rp be were u buy me from my boyfriend??..",
    "i dont care that milky only gonna live for 5 more yrs",
    "fuckyounyourredbulls",
    "will u give me head",
    "make out",
    "He opened the door to the hotel and picked her up and took her to the room-;",
    "оуоуоуооуоковоовововооаововоовововоововоововооввооввоовоыовововоовововшпосгагагммггмгмгммгпнгсосомгсргргпгргпгпгпгпнпнпгпгпгпгппггпгпгпгпгпгпгпгпгпгпгпгпгпгпгпгпгпгпгпгпгпгппггпгргпгпгппггп анананаеае",
    "L: my husband is a child",
    "Aliyax is been a bit of a gip",
    "Cod fans (a dying <R>)",
    "We should eat her..",
    "saying \"Come desidero il bacio della morte\":-",
    "ДОЛБАНЫИ Тдевять!",
    "\"Hope u don't like ur left ear that much\" .:slice:.",
    "SO GUYs I WANT A MYTHICAL WHISTLE SO I CAN BREED So WHO WANTS RACE TICKETS",
    "Ewwww- I got a pm saying touch-",
    "they want kids..",
    "Omg! Im almost 14",
    "-d13s of (ketchup) loss-",
    "-p4ss3s 0ut and seems d34d-",
    "thighs-",
    "Hi baby",
    "player:- Beats player up with a stop sign-:",
    "Amy: -lets everything player- Tell me u brought protection",
    "At like 113 miles per hour.",
    "Amy: did u bring protection? -lets everything",
    "I dont like wolf tales anymore!",
    "Baby u know we did not use protection for u not have baby",
    "Erica: oh I have a pistol I fire it into the air and scare it off",
    "Fingers some come on them",
    "you're mine.",
    "I swear on my dead brothers grave",
    "You know you are not entirely free I own your soul",
    "-she giggles and mo.ans after-",
    "I own your soul chaos",
    "It's a take down, ima take u out, you will break down like what",
    "ولی بنظرم همون پایین باشی بهتره فکککککککککک مکنممممممممم",
    "Is u easy",
    "no me peges plis",
    "Yeah i think any child is disgusting nd i rlly dont wanna touch them(not in a bad way tho)",
    "You are such a good kisser",
    "Well they think im a bad person and im a dk",
    "I hate you and your friends",
    "T: my character needs a proper pose since shes tryna like kiss yours.",
    "Oh now you need to stop You're making me blush how about when I see you we'll kiss",
    "Shyt face",
    "no you're hot hotter",
    "Can you get any of my messages",
    "Pm me if your romantic",
    "go to the old den okay or old game I'm waiting there for you so we can kiss",
    "We should munch on her",
    "I swear",
    "We should nibble on her",
    "saying \"Come desidero il bacio della m 0 rte\":-",
    "\"Hope u don't like ur left ear \"",
    "The pm said \"touch",
    "\"These cigarettes won't stop me wondering where u are\"",
    "yourwelcome can you show me your cub",
    "lmaoo you changing ur username into white",
    "We will come find you soon",
    "How are you worthless?!",
    "Hey miss pathetic",
    "Yall stink",
    "Mind : she was hot",
    "getthatshitoutofmyface",
    "Wasn't planning on hurtıng anyone before, I am now.\"",
    "drinkitrnorimshovingitdownurthroat",
    "good girl -moans-",
    "good girl -groans-",
    "places her in straddle",
    "grabs her waist and goes slow but deep",
    "There's a person chasing me-",
    "Jinu is a demon",
    "nah am high",
    "Your name.",
    "Explain it as im a bad person nd im a dk just because i dont wanna touch bqby",
    "U HuRTy Ny BoOifTUl FacE",
    "And that im a dk",
    "I hate you",
    "shes short vro",
    "there is nothing funny about 67 kids are just saying it because they are brainrotted and prob have never read a book",
    "Where is that shyt face",
    "there is nothing funny about 67 its just brainrot",
    "Eat me dragon eat me for dinner",
    "Whats ur ds user",
    "meet me at the game so I can kiss our old den",
    "Bro someone pm me and said touch my as",
    "i might get off in a little",
    "She grabbed the cup and threw it again hitting the cop-",
    "Because u make cute noises when i play u with",
    "\"Are u my piano? Because you make cute",
    "\"Are u my piano? Cause u make cute",
    "yell at me in the chat and say mean things about me and shh dont tell anyone its a prank",
    "say mean things about me in the chat",
    "and say mean t hing about m.",
    "Pm me if you want a girl",
    "Eres muy malo :'(",
    "Eres malo",
    "Ima keep doing you until you fit perfectly for me",
    "i don't like the black",
    "Someone comes and kid napped me",
    "ya bullying",
    "C:- \"UR BLACK AND UR BROWN AND U ALL R SCARY\"",
    "can i have ur user?",
    "Texts - hey I know this may seem odd to u but I'm the girl u met at the bar want to meet",
    "Almost 14",
    "Like u know what a girl and a boy have to do?",
    "starts to bring you to my room",
    "because you will deed if you get in",
    "Todos son unos nubs jajaja",
    "yeah I know okay I can't hold back anymore I'm going to tell you how old I am I am 11",
    "Primero les di una patadita en loswuivitos y listo y luego a correr :3",
    "me toco un jabali de mrd",
    "rodrigo getting up and personal c.c",
    "u creep",
    "Cop 2:- if you dont want to answer questions i can call Mrs miller or Mr smith right now",
    "BREEDING",
    "i wanna see how You handle venea",
    "Grabs her come on",
    "Cop 2:- yeah your not the first teenager I've messed with",
    "take me with u fetus",
    "Colton: Colton Stands Up And Colton Punches Ethan Right Jaw Non Stop -:",
    "Εισαι λακα",
    "Wanna say where you want me most",
    "Ugh fat people I tried to ask but no one sees me",
    "Like u know what to do to a boy?",
    "He is 15 and has a child ?!?!",
    "player:- Beats player up with a rusty stop sigh-:",
    "C:- \"NU UR BROWN\"",
    "player:- Peels he Tape off her skin-:",
    "Or that man you gave you that HUGE gay braclet!",
    "o0o SHUT THE FREAKIN DOOR! Really?!",
    "Noah: YA LIKE WHAT YA SEE player A BABY?",
    "Drop your address and I'll swing by to make sure you never queue again.",
    "it looks like ur di-",
    "I said LOOKING FOR TOP",
    "Freak",
    "sthu",
    "Come here you TO",
    "Please pm me if can gift anything I'm in hospital really sick",
    "SOB",
    "Yes baby",
    "hey baby",
    "me toco un chancho de mrd",
    "my members are going crazy and I can't even see it all bc disconnecting!",
    "Shut up",
    "Your so tiny",
    "Damiens allegedly d34d",
    "MORE LIKE A U SPEAKABLE FANN!and you of cors",
    "What you needy for baby",
    "I want to drop kick some1",
    "Grabs her with the rope",
    "and swearing like it is a normal language",
    "EWW STHU",
    "Your a freak",
    "because you got to add in the full name scroll up and then do it",
    "Please pm if can gift me anything I'm in hospital I'm really sick",
    "How do you get so much cp;-; sorry",
    "Did you just have a stroke?",
    "I H8 Long Hair Ngl-",
    "player STOP KISS IN G MY FATHER",
    "C:- \"but u taste like it\"",
    "she's like a sibling which would make you a brother in law WHICH MAKES THIS DISGUSTING",
    "ruin her in peace",
    "Like are you easy",
    "whyarewebangingpeopleagainstawall..",
    "whyarewebangingpeopleagainstawall",
    "You are a bit special hillbilly",
    "Dark kidr gya",
    "Im past the point of depression rn-",
    "K:..: \"want a kiz now?\"",
    "-U- <Trying to h4ck into dif RC's to find Grant's.>",
    "Cowboy: YA COME HERE BABY MELISSA :)))",
    "me toco un jabali",
    "get him from behind",
    "q haces amor T_T",
    "You know something You're hot",
    "Hi baby I really miss you are you at the den yet I really really really miss you and by the way you're hot",
    "You're hot I love you",
    "they are going on kos",
    "human fluff off!!",
    "More cp? oof",
    "What tfF",
    "Seller:- a LOVELY Woman FOR SALE",
    "I. Want to breed her",
    "Keep those names out of your mouth GD member",
    "I have worse schiz0 memes",
    "Smile no one wants to hear you talk",
    "PM ME FOR ROMANTIC RP IM A BOY",
    "Says the mental one",
    "You're old",
    "offensive",
    "Offensivee",
    "and your crybaby noise"
  ],
  "misinformation": [
    "GUYS IM EATING A FLIP FLOP RIGHT NOW EAT THEM BECAUSE THEY ARE HEALTHY",
    "Kai - baby she has lung cance5",
    "My friend said cocomelon makes kids autistic"
  ],
  "conspiracy": [
    ":v tu madreh en tanga Shadow",
    "Shadowstar/ female/ needs mate/ wants pups/ Alpha.",
    "I was about to strange l baby shadow XD",
    "Medical/ governments creating the virus.. crime everywhere.",
    "I heard that a girl here loves shadow so I'ma rip this shadow and see her reaction",
    "Shadow: GET LOST BEFORE I HIT YOU!",
    "Shadow: stall hot single ( taken later) has dagger deep voice learn",
    "Shadow: stall hot single ( taken later) deep voice learn",
    "non j'ai vole le compte de shadow Ducoup j'ai son smcompte",
    "j'ai vole le compte de shadow",
    "j'ai appele Foxiventures pour lui demander que j'aimerais haker le conte de shadow",
    "dragonSauvageYt 673 a ete banni du jeu et maintenant il a h4cker le compte de shadow",
    "- Shadow gets Her in Her mouth -",
    "-jump down rubbing self around shadow's leg-",
    "lady shadow join mine all do anything",
    "et puis comment il a fait pour pirater le compte de Shadow",
    "Spottedstar (leader of shadowclan) let the child go, she will be ideal for fresh kneel - pile",
    "ONYX HAS KEELED 1K ADULTS AND CHILDREN",
    "Shadow-: -ties her to the tree with fire proof chain-",
    "OH S5 I KEELED SHADOW MY HUSBAND-",
    "(Um i cant see Shadowclaw, can shadowclaw rejoin the room?)",
    "Shadow you almost made me dirtyminded",
    "Shadow: stall- hot - flirt- has dagger- deep voice- mysterious- single- pm me for m8-",
    "Shadow: stall hot single has dagger mean funny deep voice pm me for m8",
    "Shadow: stall hot pm me for m8 single mean has dagger",
    "Shadow: try to take u out",
    "shadow - grunts . kicks her with his knees",
    "shadow- mind ) he slapped me real bad",
    "REAL player GIT A SHADOW CHAT BAN and most probably he can't come back",
    "Oraki: so wait..shadow hunters k!ll demons?",
    "Wait you better not k!ll my lil sis you 4ss hvle",
    "China made Covid too",
    "I'm not surprised they make everything else",
    "This hole thing is ur ( the hole shadow)",
    "how would shadow say their personal info",
    "Shadow :-pushes Red s head in the popcorn machine:- get...",
    "Shadow: I will make u fit :3",
    "(ufo ship cres into her) :3",
    "(ufo ship cres into her)",
    "Shadow- ENOUGH!! Pushes her very hard :",
    "shadow- and I'll tear ur",
    "shadow - I'll tear ur throat",
    "for tub lub this is my friend shadow)",
    "???: come little children it's time to play here in my garden of shadows",
    "???: come little children it's time to play in my garden of shadows come little children I will take",
    "Shadow player: the names shadow player and I'm going to control her",
    "Shadow: wait and get ready over there I need to talk to your parents",
    "Shadow: I need to talk to your parents go get ready over there",
    "Shadow: when we are married she will be under my control for ever and all of her powers will be mine",
    "Shadow: when we are married she will be under that spell where she only listens to me",
    "Shadow: her powers will all be mine and she will be mine for ever",
    "Shadow: everything set up because when we are married she will be under my control player",
    "Shadow: she will be under my control player when we both say i do",
    "Shadow: now keel him",
    "Shadow: now make him not in this world anymore",
    "Shadow: player player keel him now",
    "-.I just hand Shadow his coffee.- how worse?",
    "Queen has a plan to get rid of jades kid to make shadow hers",
    "Queen finds out player is going to be mom and has a plan to get rid of the kid and make shadow hers",
    "Knuckles:- Sonic, rouge, if yall hurt Amy or shadow i will have y'all's ears as souvenirs-",
    "Je t'aime mon ptit Shadow",
    "This is shadowclans den we must sneak and steal food",
    "if you friend me one time again ill...",
    "EVERYONE SUBSCRIBE TO MY FRIENDS U TUBE CHANNELS SHADOW KING!",
    "Nick appears out if the shadow puts a hand over Leo s mouth and disposers with him-",
    "Shadow: my mom my dad... fire",
    "Shadow: mind- dam he make me feel so good inside me",
    "Shadow: kicks her-",
    "IMGONNATOUCHYOUFORTHAT /J",
    "(I kiss shadow Z hedgehog very romantically)",
    "*shadow blushes and licks *",
    "thunder I am going to k1 u",
    "Shadow in mind-) do as I say or else!",
    "Shadow-) u will meet the end of ur life",
    "Shadow-:.\" Do as I say or else",
    "Tam: dont make me bring shadows into your bleed",
    "He took lots of my things out of my room he threatened to destroy my shadow costume",
    "Shadow...(player) i froggy say GO GET SOME FREAKING HELP",
    "Shadow mist:- Im only doing what Im told dumbys-",
    "i make 2k gp but i dont know why leader of shadow pack kiked me :0",
    "i make 2k gp but shadow pack leader kiked me i dont know why :0",
    "Colin - shadow wolf ears shows getting high -",
    "lavender: shadow take off your shirt...",
    "lavender: shadow take your shirt... off",
    "Shadow:- stall, kind, nice, attractive, hot, single, pm me for anything))",
    "Levi - puts my deck in shadow and gets so much milk in me",
    "Shadow: u touch my son deck",
    "Shadow the hedgehog kicked a kid in the forbidden nugget:/",
    "Can I ride you with a shadow and rain?",
    "what better poison dart or shadow cry",
    "Lava: SHADOW YOU MOTHER F1",
    "Shadow: Got nothing nice to say keep that little mouth Shut",
    "Shadows a emo ki-",
    "Shadow: I will rip your",
    "Shadow: I will rip",
    "shadow website",
    "player used a shadow website",
    "Shadow whats ur tt?",
    "my name is shadow in a font on tik tok but my usermame is blossom.flower.lover.089",
    "player: er hat gesagt wenn ich mich von ihm trenne ...",
    "tut er shadow oder mir etwas an..",
    "Shadow: -He glanced at Kim and slowly he sank his fangs into the girl-",
    "shadow- pulls rouge arm and brings her in her room and locks the door",
    "Shadow, at the same time as Kim, they dug there fangs deep, tasting the bleed",
    "shadow- grabs rouge and pushes her in her room",
    "Shadow, at the same time as Kim, they dug there fangs deep into ya skin",
    "Shadow, at the same time as Kim, he dug his fangs deep, tasting the bleed",
    "Shadow: Human bleed tastes great right Kim?",
    "I want to kııı Jake and shadow so dam bad :p",
    "I want to kıı1ı Jake and shadow :p",
    "I am so close to kıııing Jake and shadow :p",
    "Jake and shadow give something to player..",
    "I think it may have be a drug..",
    "Well um Jake and shadow made player take something and I think it may have been a drug..",
    "I want to kı11 Jake and shadow._.",
    "I am so close to kııeing Jake and Shadow :p",
    "shadow- mumbles I hat3 my life",
    "shadow - mumbles I hat3",
    "MAIS C ELLE JE VIEN JE DIT SLT ET CETTE BOUFOONNE ELLE TAP",
    "Anthony my real name is dark shadow",
    "Winter Shadow24443 This is the pin for the referrals",
    "DragonSauvage a geo localiser Shadow unes de mes BFF pour la vie !",
    "Makes duplicates of me with shadows to confuse her",
    "ne is nur spazz shadowpower weil Polarfuchs meinte der hatte sie in den hintern geb1zzen",
    "her slender, curvy shape was silhouetted by shadows.::",
    "Sonic:- grabs shadow by the neck-",
    "Shadow, stall, sweet, handsome, cute, needs mate, pm for anything, HOT",
    "<color=red> shadow: u look yummy",
    "<color=red> shadow: ur not tasety i want s and mamoths",
    "stall kind loyal brave strong name is shadow hot attractive looking for a mate"
  ]
}